[
  "fast-text-color",
  "format-hotkeys-obsidian",
  "share-my-plugin-list",
  "css-snippets",
  "templater-obsidian",
  "homepage",
  "convert-url-to-iframe",
  "docxer",
  "automatic-table-of-contents",
  "simple-banner",
  "obsidian-banners",
  "obsidian-timeline",
  "content-cards",
  "obsidian-icon-folder",
  "calendar",
  "sheets",
  "obsidian-style-settings",
  "table-extended",
  "table-editor-obsidian",
  "file-explorer-plus",
  "settings-search",
  "simple-colored-folder",
  "color-folders-files",
  "obsidian-table-generator",
  "obsidian-asciidoc-blocks",
  "multi-column-markdown",
  "drawio-obsidian",
  "dataview",
  "buttons",
  "refresh-preview",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "home-tab",
  "cmenu-plugin"
]